/* Class = "NSMenuItem"; title = "Inner Stroke"; ObjectID = "1eu-T4-zHp"; */
"1eu-T4-zHp.title" = "Inner Stroke";

/* Class = "NSTextField"; ibShadowedToolTip = "Make the stroke thicker or thinner"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Make the stroke thicker or thinner";

/* Class = "NSMenuItem"; title = "Double Stroke"; ObjectID = "20"; */
"20.title" = "Double Stroke";

/* Class = "NSMenuItem"; title = "Single Stroke"; ObjectID = "21"; */
"21.title" = "Single Stroke";

/* Class = "NSMenuItem"; title = "No Stroke"; ObjectID = "22"; */
"22.title" = "No Stroke";

/* Class = "NSTextFieldCell"; title = "1 pt"; ObjectID = "23"; */
"23.title" = "1 pt";

/* Class = "NSMenuItem"; title = "Freehand Stroke"; ObjectID = "70"; */
"70.title" = "Freehand Stroke";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke Type"; ObjectID = "99"; */
"99.ibShadowedToolTip" = "Stroke Type";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101"; */
"101.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "127"; */
"127.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "128"; */
"128.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "129"; */
"129.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "130"; */
"130.title" = "3";

/* Class = "NSMenuItem"; title = "Plastic Stroke"; ObjectID = "kvU-Th-5qW"; */
"kvU-Th-5qW.title" = "Plastic Stroke";

/* Class = "NSMenuItem"; title = "Outer Stroke"; ObjectID = "xqR-rO-TvQ"; */
"xqR-rO-TvQ.title" = "Outer Stroke";

